[sage_vosq_friendship_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Surprisingly, Squire. I'm letting the wild birds out here, and I want to see what they do while I'm gone. You can go and see.?",Time=0)

[sage_vosq_friendship_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There has been no help for these poor people since I left. I couldn't help it when I clapped. ...I stole this joke from somewhere.",Time=0)

[sage_vosq_friendship_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at my old friend! Hello everyone! Don't miss your girlfriend's joke?",Time=0)

[sage_vosq_friendship_04_savageshaman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="World Health Organization?",Time=0)

[sage_vosq_friendship_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill them all, Munin.",Time=0)

[sage_vosq_friendship_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destroy their house, boy! This is the price you pay for not considering me your best friend in the world.!",Time=0)

[sage_vosq_friendship_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, true friends! There is another house nearby, I don't know why?",Time=0)

[sage_vosq_friendship_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've lost your best friend in the world, Claptrap! Why don't people write sad poems on their blogs??!",Time=0)

[sage_vosq_friendship_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Minions! Now I know who my real friends are. A warning from an angry heart: Your children. in the past!",Time=0)

[sage_vosq_friendship_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As Marx always said, if you don't make friends with them, kill them!",Time=0)

